const projects = [
  {
    id: 1,
    image: "/images/desktop/projects/img@2x.png",
    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Технокряк",
    type: "Веб-сайт",
  },
  {
    id: 2,
    image: "/images/desktop/projects/img@2x-1.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Постер New Orlean vs Golden Star",
    type: "Дизайн",
  },
  {
    id: 3,
    image: "/images/desktop/projects/img@2x-2.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Ресторан Seafood",
    type: "Додаток",
  },
  {
    id: 4,
    image: "/images/desktop/projects/img@2x-3.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Проєкт Prime",
    type: "Маркетинг",
  },
  {
    id: 5,
    image: "/images/desktop/projects/img@2x-4.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Проєкт Boxes",
    type: "Додаток",
  },
  {
    id: 6,
    image: "/images/desktop/projects/img@2x-5.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Inspiration has no Borders",
    type: "Веб-сайт",
  },
  {
    id: 7,
    image: "/images/desktop/projects/img@2x-6.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Видання Limited Edition",
    type: "Дизайн",
  },
  {
    id: 8,
    image: "/images/desktop/projects/img@2x-7.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Проєкт LAB",
    type: "Маркетинг",
  },
  {
    id: 9,
    image: "/images/desktop/projects/img@2x-8.png",

    link: "",
    subtitle:
      "Ресурс пропонує комплексні пропозиції з різним рівнем функціоналу та сервісів. Все це дозволить відвідувачу отримати вичерпні відомості про компанію чи приватну особу.",
    title: "Growing Business",
    type: "Додаток",
  },
];

export default projects;
